<?php

return [

    'experienced_investors_title' => 'المستثمرين ذوي الخبرة',
    'experienced_investors_description' => 'نوفر لكم فرصة لتوسيع شبكاتكم من خلال الوصول إلى شراكات وفرص تعاون جديدة، بالإضافة إلى تقديم تحليلات وبيانات سوقية متقدمة لتحديد الاتجاهات الجديدة وفرص النمو المستقبلية.',
    'learn_more' => 'اعرف أكثر',
    'future_healthcare_title' => 'مع أركان، مستقبل الرعاية الصحية بين يديك',
    'future_healthcare_description' => 'بوصلتك نحو عالم الرعاية الصحية المبتكرة والتطوير المستمر، حيث تلتقي الرؤية بالتفاني لتشكل تجربة استثنائية في رحلتك الطبية',
    'vision_title' => 'رؤيتنا',
    'vision_list' => [
        'أن نكون مصدراً مستداماً لأفضل الممارسات في مجال الرعاية الصحية.',
        'توفير جميع الاستشارات الرقمية والاستثمارية في مختلف أنحاء المملكة.',
        'أن نكون الشريك المفضل والموثوق لتقديم رعاية صحية عالية الجودة.',
    ],
    'goal_title' => 'هدفنا',
    'goal_list' => [
        'تحسين جودة الرعاية الصحية في المملكة.',
        'تطوير وإدارة المنشآت الطبية بطرق مبتكرة وفعالة.',
        'حلول متكاملة لإدارة وتطوير المنشآت الطبية بجميع تخصصاتها.',
    ],
    'uniqueness_title' => 'ما يميزنا',
    'uniqueness_list' => [
        'خبرة واسعة في مجال التقنيات الرقمية والرعاية الصحية.',
        'حلول مبتكرة تتناسب مع احتياجات المنشآت الطبية في المملكة.',
        'التزام بتقديم خدمات عالية الجودة تلبي احتياجات عملائنا.',
    ],
    'values_title' => 'قيمنا',
    'values_list' => [
        'القيادة: إدراك المطلوب وفهم وتوضيحه.',
        'الامتياز: رضا العملاء لتحقيق النجاح طويل الأمد.',
        'الفعالية: موظفون ذوو كفاءة عالية وقياس وتقييم النتائج.',
    ],
    'network_expansion' => [
        'title' => 'توسيع شبكتك',
        'image_alt' => 'Medical professionals discussing information off a tablet.',
        'image_src' => 'https://www.scphealth.com/wp-content/uploads/2021/12/Critical_Care_MS.jpeg',
        'strategic_partnerships_intro' => 'وصول إلى شراكات استراتيجية',
        'strategic_partnerships' => [
            'نساعدك على بناء علاقات قوية مع شركاء رئيسيين في قطاع الرعاية الصحية.',
            'نفتح لك آفاقًا جديدة للتعاون وتبادل الخبرات.',
            'ندعمك في تأسيس مشاريع مشتركة وتحقيق أهداف مشتركة.',
        ],
        'fruitful_collaborations_intro' => 'فرص تعاون مُثمرة',
        'fruitful_collaborations' => [
            'نربطك بمجموعة واسعة من المستثمرين والخبراء في مختلف المجالات.',
            'نتيح لك فرصة تبادل الأفكار وتجارب النجاح مع رواد القطاع.',
            'ندعمك في إيجاد فرص تعاون مُثمرة تُساهم في توسيع نطاق استثماراتك.',
        ],
    ],
    'advanced_analytics' => [
        'title' => 'تحليلات متقدمة تُساعدك على اتخاذ قرارات مُستنيرة',
        'image_alt' => 'Intensivist conducting a Telehealth appointment with a patient.',
        'image_src' => 'https://www.scphealth.com/wp-content/uploads/2021/12/Telehealth_Intensivist.jpg',
        'market_data_title' => 'بيانات سوقية دقيقة',
        'market_data' => [
            'نقدم لك تحليلات وبيانات دقيقة حول اتجاهات السوق واحتياجاته المتغيرة.',
            'نزوّدك بمعلومات حصرية عن فرص النمو المستقبلية.',
            'نساعدك على فهم المخاطر والتحديات بشكل أفضل.',
        ],
        'analytical_tools_title' => 'أدوات تحليلية متقدمة',
        'analytical_tools' => [
            'نزوّدك بأدوات تحليلية متقدمة لفهم سلوكيات المستهلكين وتقييم فعالية استثماراتك.',
            'ندعمك في اتخاذ قرارات استثمارية مُستنيرة تُحقق أقصى عائد ممكن.',
            'نساعدك على تحسين استراتيجياتك وتطوير مشاريعك بشكل مُستمر.',
        ],
    ],

];
