<?php

return [
    'welcomeTitel' => 'شريكك الاستراتيجي في الرعاية الصحية',
    'Firstimg'=> 'https://lirp.cdn-website.com/702d27aa/dms3rep/multi/opt/Doctors+in+medical+practice+in+Saudi+Arabia-1920w.jpg',
    'welcomeTitle' => 'أركان كير',
    'welcomeTitle2' => ' أول منصة سعودية متخصصة في التحويل الرقمي للقطاع الطبي، تفتح أبوابها لرحلة استثنائية نحو مستقبل مشرق للرعاية الصحية في المملكة.    ',
    'heroContent' => 'نقدم خدمات تأسيس وإدارة وتطوير المجمعات والعيادات الطبية، بالإضافة إلى خدمات الاستشارات الرقمية في مجال الرعاية الصحية. ونعتمد على أفضل الممارسات العالمية، لنقدم خدمات تعززها الابتكار والرؤية المحلية. تأسست أركان بهدف تحسين جودة الرعاية الصحية في المملكة واستخدام التحول الرقمي لتطوير وإدارة المنشآت الطبية بطرق مبتكرة وموجهة نحو تحقيق رؤية المملكة 2030.    ',
    'aboutUs' => 'استكشف المزيد حول حلولنا',
    'healthCareExecutives' => 'المديرين التنفيذيين للرعاية الصحية',
    'clinicians' => 'الأطباء',
    'joinOurTeam' => 'انضم إلى فريقنا',
    'healthCareExecutivesTitle' => 'التنفيذيون في مجال الرعاية الصحية',
    'healthCareExecutivesDesc' => 'حلول الرعاية الصحية القابلة للتطوير لدينا تتماشى وتتكامل مع أهدافك الاستراتيجية لتحسين الجودة، وتسريع عملية اتخاذ القرار، ودفع التقدم في جميع خطوط الخدمة.',
    'services' => 'الخدمات:',
    'solutions' => 'الحلول:',
    'emergencyMedicine_list' => [
        'عيادات الأسنان',
        'عيادات الجلدية',
        'عيادات التجميل والعناية بالبشرة',
        'المجمعات الطبية',
    ],
    'solutions_list' => [
        'تقنيات الرعاية الصحية المبتكرة',
        'التكامل السريري',
        'تحسين القوى العاملة السريرية ',
        'تطوير الخدمات الطبية',
        'التأسيس وخدمات الدعم اللوجستي',
        'إدارة وتشغيل المرافق الصحية',
        'الاستشارات التشغيلية',
        'الاستشارات القانونية والامتثال',
        'الاستشارات المالية والاستثمارية وإدارة المخاطر',
        'التسويق الرقمي وإدارة العلامة التجارية',
        'تطوير البرمجيات الصحية المخصصة',
        'التعاون مع شركات التأمين الصحي',
        'التعليم والبحث الطبي',
        'برامج الصحة والعافية',
        'خدمات الدعم النفسي والعاطفي',
        'حلول الذكاء الاصطناعي في الرعاية الصحية',
        'حلول الصحة الإلكترونية والتيليميديسين',
        'الربط الشبكي والتكامل',
        'إدارة الأزمات والطوارئ',
    ],
    'clinicians_list' => [
        'فرص متنوعة للتطوير الوظيفي والمهني',
        'توازن بين العمل والحياة',
        'المزايا الرائدة',
        'تعويضات تنافسية',
        'تقديم رعاية عن بُعد',
        'مواقع الإقامة',
        'التطوير الوظيفي',
        'أدوات التكنولوجيا السريرية',
        'التدريب والتعليم المستمر',
        'فرص لمتابعة التطورات الطبية الحديثة',
        'فرص للمشاركة في المبادرات الاجتماعية',
        'فرص التقدم الوظيفي',
        'برامج تحفيزية ومكافآت',
        'برامج العافية والصحة',
    ],
    'hospitalMedicine' => 'عيادات الجلدية',
    'criticalCareMedicine' => 'العناية الحرجة',
    'careDelivery' => 'تقديم الرعاية',
    'clinicalIntegration' => 'التكامل السريري',
    'clinicalWorkforceOptimization' => 'تحسين القوى العاملة السريرية',
    'partnerWithUs' => 'شراكة معنا',
    'guide' => 'دليل',
    'noSurprisesActTitle' => 'قانون بدون مفاجآت... مليء بالمفاجآت!',
    'cliniciansTitle' => 'الأطباء',
    'cliniciansDescription' => 'نحن ملتزمون بتمكين <strong>الأطباء، وممرضي الممارسين، ومساعدي الأطباء</strong> بالأدوات والتكنولوجيا والدعم اللازم لتقديم رعاية استثنائية للمرضى.',
    'nationwideOpportunities' => 'فرص على مستوى الوطن',
    'workLifeBalance' => 'توازن بين العمل والحياة',
    'leadingBenefits' => 'المزايا الرائدة',
    'marketBasedCompensation' => 'تعويضات تنافسية',
    'remoteCareDelivery' => 'تقديم رعاية عن بُعد',
    'residencyPositions' => 'مواقع الإقامة',
    'careerDevelopment' => 'تطوير الوظيفي',
    'clinicalTechnologyTools' => 'أدوات التكنولوجيا السريرية',
    'ongoingTrainingAndEducation' => 'التدريب والتعليم المستمر',
    'searchAllClinicalOpenings' => 'ابحث في جميع الفرص السريرية',
    'beAttitudesVirtualPractice' => 'مواقف لصنع الاتصالات في الممارسة الافتراضية',
    'joinOurTeam1' => 'انضم إلى فريقنا',
    'joinOurTeamDescription' => 'كرواد في إدارة الممارسة السريرية، نعمل على توحيد الفرق السريرية والتشغيلية لتقديم رعاية مريض استثنائية وإحداث فرق في صناعة الرعاية الصحية. انضم إلى فريقنا وكن جزءًا من تجديد الرعاية الصحية في المملكة.    ',
    'joinOurTeam_list' =>
    [
        'بيئة مبنية على القيم',
        'مرونة العمل فرص عن بُعد وشخصية',
        'الاستقرار والنمو',
        'دعم كبير للموظفين',
        'توازن بين العمل والحياة',
        'فوائد شاملة',
        'تعويضات مبنية على السوق',
    ],
    'elevateYourCareer' => 'ارتق بمسيرتك المهنية وانضم إلى فريق أركان!',
    'solution_healthSolutions' => 'حلول أركان',
    'solution_healthSolutionsDescription' => 'تلتزم شركة أركان بتقديم خدمات مبتكرة ومتقدمة تلبي احتياجات المجمعات الطبية والعيادات في المملكة العربية السعودية. نسعى إلى ضمان نمو مستدام لعملائنا من خلال حلولنا المخصصة وخبراتنا الواسعة.',

    'solution_careDelivery' => 'حلول الاستثمار في قطاع الرعاية الصحية',

    'solution_clinicalStaffing' => 'إدارة وتشغيل وصيانة المرافق الصحية',
    'solution_clinicalWorkforceOptimization' => 'حلول الصحة الإلكترونية والتيليميديسين',
    'solution_documentationRevenueCycle' => ' عيادات الأسنان والجلدية والتجميل',
    'solution_virtualHealth' => 'دعم الشركات الأجنبية لدخول السوق السعودي',
    'solution_advancedCareDashboard' => 'التسويق والعلامة التجارية',
    'solution_clinicalIntegration' => 'التكامل السريري',
    'sol_careDelivery_alt' => ' Arkan - تقديم الرعاية.',

    'sol_careDelivery' => 'حلول الاستثمار في قطاع الرعاية الصحية',
    'sol_careDelivery_description' => 'مع شركة "أركان"، نقدم لكم بوابتكم الأولى والمتكاملة للفرص الاستثمارية الواعدة في قطاع الرعاية الصحية. سواء كنت تبحث عن الاستحواذ على عيادة جديدة، تأسيس مجمع طبي متميز، أو حتى بيع مجمعك الطبي الحالي، نحن هنا لنضمن لك تجربة استثمارية سلسة ومربحة.    ',
    'sol_careDelivery_titel_1' => 'الشراكة والاستحواذ والاندماج',
    'sol_careDelivery_list_1' =>
        [
            'تحديد الأهداف الاستراتيجية: توسيع نطاق الخدمات، دخول أسواق جديدة، تعزيز التخصصات الطبية.',
            'البحث والتقييم: البحث عن شركاء محتملين، تقييم أوضاعهم المالية والقانونية والتشغيلية.',
            'تقديم الاستشارات القانونية والاستثمارية والمالية للمستثمرين الراغبين في دخول السوق الطبي السعودي، بما في ذلك تقييم الفرص الاستثمارية، دراسات الجدوى، وإدارة المخاطر.',
            'الفحص النافي للجهالة: مراجعة البيانات المالية والقانونية والتشغيلية، التأكد من الامتثال للقوانين الصحية.',
            'التفاوض والاتفاق: تحديد السعر والشروط التشغيلية وترتيبات ما بعد الاندماج والاستحواذ.',
            'الموافقات القانونية والتنظيمية: الحصول على الموافقة من الهيئات المختصة.',
            'الإغلاق والتكامل: دمج العمليات والأنظمة والثقافات التنظيمية.',
            'تقييم ما بعد الاندماج والاستحواذ: قياس فعالية الاندماج/الاستحواذ وحل أي قضايا لم تُحل.',
        ],
    'sol_careDelivery_titel_1_2' => 'الفريق المعني',
    'sol_careDelivery_list_1_2' =>
        [
         'مستشارون ماليون.',
         'محامون متخصصون في قانون الرعاية الصحية.',
         'خبراء في تقييم المشاريع الطبية.',
        ],
    'sol_careDelivery_titel_1_3' => 'الاستثمارات في المجمعات الطبية',
    'sol_careDelivery_list_1_3' =>
        [
           'الاستحواذ على عيادة جديدة.',
           'تأسيس مجمع طبي متميز.',
           'بيع مجمعك الطبي الحالي أو الشراء.',
        ],
    'cs_alt' => ' إدارة وتشغيل وصيانة المرافق الصحية',
    'cs_title' => ' إدارة وتشغيل وصيانة المرافق الصحية',
    'cs_description' => 'توفير خدمات إدارية وتشغيلية كاملة للمستشفيات والعيادات، بما في ذلك إدارة الموارد البشرية، الإدارة المالية، وضمان الجودة.',
    'cs_titel_2'=> 'توظيف واختيار الكادر الطبي والإداري',
    'cs_list' =>
    [
        'جذب أفضل المواهب في مختلف التخصصات.',
        'تطبيق معايير صارمة لاختيار الموظفين ذوي المهارات والكفاءات العالية.',
        'ضمان ملاءمة الكادر الطبي والإداري لثقافة الشركة وأهدافها.',
    ],
    'cs_titel_3'=> 'تدريب وتطوير الموظفين',
    'cs_list_3' =>
    [
       'تنظيم برامج تدريبية مستمرة لتحسين المهارات والكفاءات.',
       'التركيز على آخر التطورات في الرعاية الصحية والإدارة.',
       'تطوير برامج تدريبية مخصصة لتلبية احتياجات كل موظف.',
    ],
    'cs_titel_4'=> 'تقييم الأداء',
    'cs_list_4' =>
    [
        'تطبيق نظم تقييم الأداء لتحفيز الموظفين وضمان تقديم أعلى مستويات الخدمة.',
        'ربط تقييم الأداء بمكافآت وتشجيعات لتعزيز الأداء المتميز.',
        'توفير فرص للتطوير المهني للموظفين بناءً على نتائج تقييم الأداء.',
    ],
    'cs_titel_5'=> 'إدارة الميزانية والتكاليف',
    'cs_list_5' =>
    [
       'تقديم استشارات مالية لتحسين إدارة الميزانية.',
       'وضع خطط مالية استراتيجية لتحقيق أهداف الشركة.',
       'الرقابة على التكاليف وضمان استخدام الموارد بكفاءة.',
    ],
    'cs_titel_6'=> 'التحصيل وإدارة الديون',
    'cs_list_6' =>
    [
       'تطبيق نظم فعالة لتحصيل المستحقات.',
       'وضع خطط لإدارة الديون وضمان استردادها بأسرع وقت ممكن.',
       'الحفاظ على علاقات جيدة مع العملاء.',
    ],
    'cs_titel_7'=> 'تحسين العمليات اليومية',
    'cs_list_7' =>
    [
        'استخدام تقنيات متقدمة لتحسين إدارة العمليات اليومية.',
        'تطوير وتطبيق برامج لضمان كفاءة العمليات.',
        'تقليل الأخطاء وزيادة رضا المرضى.',
    ],
    'cs_titel_8'=> 'الصيانة وإدارة المرافق',
    'cs_list_8' =>
    [
        'ضمان تشغيل المرافق بكفاءة عالية من خلال برامج صيانة دورية.',
        'إدارة الموارد والتجهيزات بكفاءة.',
        'حفاظ على سلامة وأمان المرضى والموظفين.',
    ],
    'cs_titel_9'=> 'تطبيق معايير الجودة',
    'cs_list_9' =>
    [
        'العمل على تحقيق والحفاظ على معايير الجودة الدولية والمحلية.',
        'ضمان الامتثال للوائح والمعايير الصحية.',
        'تحسين جودة الخدمات المقدمة للمرضى.',
    ],
    'cs_titel_10'=> 'تحسين رضا المرضى',
    'cs_list_10' =>
    [
        'تطوير وتنفيذ استراتيجيات لقياس وتحسين رضا المرضى.',
        'جمع آراء المرضى وتقديمها للإدارة.',
        'تحسين تجربة المريض من خلال تقديم خدمات عالية الجودة.',
    ],
    'cs_titel_11'=> 'الرقمنة والتحول الرقمي',
    'cs_list_11' =>
    [
        'دمج التقنيات الرقمية في العمليات الإدارية والطبية.',
        'تحسين الكفاءة وتقديم خدمات مبتكرة.',
        'توفير بيئة عمل رقمية متكاملة.',
    ],
    'cs_titel_12'=> 'تطوير البنية التحتية لتكنولوجيا المعلومات',
    'cs_list_12' =>
    [
        'الاستثمار في تحديث البنية التحتية لتكنولوجيا المعلومات. ',
        'تعزيز الأمن السيبراني.',
        'دعم تطبيقات الرعاية الصحية الإلكترونية.',
    ],
    'cs_titel_13'=> 'الفريق المعني',
    'cs_list_13' =>
    [
        'مديرو المشاريع.',
        'خبراء في الإدارة الصحية.',
        'أخصائيو ضمان الجودة.',
        'الأنشطة: تطوير نماذج تشغيلية فعالة تشمل إدارة الموارد البشرية، اللوجستيات، والإدارة المالية.',
        'تنفيذ أنظمة لضمان الجودة والامتثال للمعايير الصحية. ',
        'تقديم تقارير دورية عن الأداء واقتراح التحسينات.',
    ],



    'cwo_alt' => 'حلول الصحة الإلكترونية والتيليميديسين',
    'cwo_title' => 'حلول الصحة الإلكترونية والتيليميديسين',
    'cwo_description_1' => 'مع خبرة 50 عامًا في نشر الرعاية السريرية وخبرة إدارة الممارسة، نحن نستغل المواهب والأدوات والتكنولوجيا، بما في ذلك التوظيف الديناميكي المدعوم بالذكاء الاصطناعي، لدعم جميع جوانب الرعاية السريرية والصحة والعافية مع تسريع وتوسيع استراتيجيتك.',

    'cwo_titel_1'=>'تطوير منصات التيليميديسين:',
    'cwo_list_1' =>
    [
        'تشخيص ومتابعة المرضى عن بعد.',
        'توفير رعاية صحية سهلة المنال للمرضى في المناطق النائية.',
        'تحسين كفاءة وفعالية نظام الرعاية الصحية.',
    ],
    'cwo_titel_2'=>'إنشاء تطبيقات للمرضى',
    'cwo_list_2' =>
    [
        'تتبع الصحة والتواصل مع الأطباء.',
        'إدارة الأدوية والمواعيد الطبية.',
        'الحصول على المعلومات الصحية والتعليمية.',
    ],
    'cwo_titel_3'=>'الدعم التقني والصيانة',
    'cwo_list_3' =>
    [
        'ضمان الأداء السلس لمنصات وتطبيقات الصحة الإلكترونية.',
        'تقديم الدعم الفني للمستخدمين.',
    ],
    'cwo_titel_4'=>'الفريق المعني',
    'cwo_list_4' =>
    [
        'مطورو البرمجيات.',
        'متخصصون في الصحة الإلكترونية.',
        'أطباء وخبراء في مجال الرعاية الصحية.',
    ],
    'drc_alt' => ' Arkan - الوثائق ودورة الإيرادات.',
    'drc_title' => 'الوثائق ودورة الإيرادات',
    'drc_description' => 'حلولاً متكاملة لإدارة وتشغيل وصيانة عيادات الأسنان والجلدية والمجمعات الطبية. من خلال تقديم مجموعة واسعة من الخدمات، يمكن للشركة أن تساعد عملائها على تحسين الكفاءة والربحية، تقديم خدمات طبية عالية الجودة، وتحقيق النمو والاستدامة في السوق.',
    'drc_titel_1'=>'التخطيط الاستراتيجي والتطوير',
    'drc_list_1'=>
    [
        'مساعدة العيادات والمجمعات الطبية في وضع خطط استراتيجية للنمو والتوسع.',
        'تقديم الاستشارات للتطوير العقاري وإعادة تصميم المرافق لتحسين الكفاءة والفعالية.',
    ],
    'drc_titel_2'=>'التحول الرقمي',
    'drc_list_2'=>
    [
        'دعم تطبيق الحلول التكنولوجية مثل السجلات الطبية الإلكترونية، نظم المعلومات الإدارية، وتكنولوجيا التشخيص عن بُعد.',
        'تقديم خدمات الأمن السيبراني لحماية بيانات المرضى والمعلومات الحساسة.',
    ],
    'drc_titel_3'=>'التسويق والعلامة التجارية',
    'drc_list_3'=>
    [
        'تطوير استراتيجيات التسويق الرقمي والتقليدي لزيادة الوعي بالعلامة التجارية وجذب المرضى.',
        'إدارة سمعة المؤسسات الطبية على الإنترنت وتحسين تجربة المريض.',
    ],
    'drc_titel_4'=>'التدريب والتطوير المهني',
    'drc_list_4'=>
    [
        'توفير برامج تدريبية للأطباء والموظفين لتحسين المهارات الفنية والإدارية.',
        'تنظيم ورش عمل ومؤتمرات للتعريف بأحدث التقنيات والممارسات في الرعاية الصحية.',
    ],
    'drc_titel_5'=>' إدارة الموارد البشرية',
    'drc_list_5'=>
    [
        'مساعدة في التوظيف واختيار الكوادر المناسبة لتعزيز الفريق الطبي والإداري.',
        'تقديم خدمات إدارة الموارد البشرية، بما في ذلك التدريب وتقييم الأداء.',
    ],
    'drc_titel_6'=>'الجودة والامتثال',
    'drc_list_6'=>
    [
        'تطبيق معايير الجودة الدولية والمحلية وضمان الامتثال للتشريعات الصحية.
        ',
        'إجراء تقييمات دورية للجودة والسلامة لتحسين العمليات ونتائج الرعاية الصحية.',
    ],
    'drc_titel_7'=>' الاستشارات المالية وإدارة المخاطر:',
    'drc_list_7'=>
    [
        'تقديم استشارات مالية لتحسين الربحية وإدارة التكاليف.',
        'تحليل المخاطر وتقديم حلول لإدارتها وتقليل تأثيرها على العمليات.',
    ],
    'drc_titel_8'=>'البحث والتطوير',
    'drc_list_8'=>
    [
        'دعم البحث والتطوير في مجالات جديدة للرعاية الصحية، مثل تقنيات علاجية مبتكرة أو تحسينات في العلاجات الحالية.',
        'تعزيز الشراكات مع الجامعات ومراكز الأبحاث للمساهمة في التقدم الطبي.',
    ],
    'drc_titel_9'=>'برامج الولاء والعناية بالمريض',
    'drc_list_9'=>
    [
        'تطوير برامج لولاء المرضى لزيادة الرضا وتحفيز الزيارات المتكررة.',
        'تقديم خدمات الدعم والمتابعة للمرضى لتعزيز تجربتهم العلاجية.',
    ],
    'drc_titel_10'=>' الاستشارات القانونية',
    'drc_list_10'=>
    [
        'توفير استشارات قانونية لضمان الامتثال للقوانين والتنظيمات الصحية.',
        'مساعدة في التعامل مع القضايا القانونية، بما في ذلك المسائل التعاقدية والتراخيص.',
    ],
    'drc_titel_11'=>'الفريق المعني',
    'drc_list_11'=>
    [
        'خبراء في مختلف المجالات الطبية والإدارية.',
        'مستشارون في التخطيط الاستراتيجي والتطوير.',
        'مطورو التكنولوجيا والابتكار.',
        'فريق خدمة العملاء.',
    ],
    'virtual_health_alt' => 'دعم الشركات الأجنبية لدخول السوق السعودي',
    'virtual_health_title' => 'دعم الشركات الأجنبية لدخول السوق السعودي',
    'virtual_health_description' => 'تمتد الرعاية الصحية إلى خارج جدران المستشفى. تطبق حلولنا للصحة الافتراضية تكنولوجيا متقدمة توسع نطاق عملك وتزيد من تأثير رعايتك. يهدف الدعم السريري في كل مرحلة من مراحل رحلة الرعاية الصحية إلى زيادة رضا المرضى وتعزيز مشاركة الأطباء وبناء الثقة في المجتمع.',

    'virtual_health_titel_1'=>' استشارات الأعمال ودراسات الجدوى',
    'virtual_health_list_1' => [
        'تحليل السوق ودراسات الجدوى.',
        'تطوير خطط الأعمال واستراتيجيات التسويق.',
    ],
    'virtual_health_titel_2'=>'خدمات الإدارة والتشغيل',
    'virtual_health_list_2' => [
        'إدارة الموارد البشرية، بما في ذلك التوظيف والتدريب.',
        'إدارة المالية والمحاسبة والتحكم المالي.',
    ],
    'virtual_health_titel_3'=>'التحول الرقمي وتكنولوجيا المعلومات',
    'virtual_health_list_3' => [
        'تطبيق نظم المعلومات الصحية.',
        'الرعاية الصحية الرقمية والتطبيب عن بُعد.',
    ],
    'virtual_health_titel_4'=>'التخطيط والتصميم المعماري',
    'virtual_health_list_4' => [
        'التصميم المعماري وتخطيط المرافق الطبية.',
        'تصميم البيئات الداخلية ومراعاة معايير الجودة والسلامة.',
    ],
    'virtual_health_titel_5'=>'الحصول على التراخيص والاعتمادات',
    'virtual_health_list_5' => [
        'مساعدة في الحصول على التراخيص اللازمة.',
        'إرشادات لتحقيق معايير الاعتماد المحلية والدولية.',
    ],
    'virtual_health_titel_6'=>' إدارة المخاطر والامتثال',
    'virtual_health_list_6' => [
        'تقييم وإدارة المخاطر.',
        'الامتثال للتشريعات والمعايير الصحية.',
    ],
    'virtual_health_titel_7'=>'دعم الشركات الأجنبية',
    'virtual_health_list_7' => [
        'استشارات للدخول إلى السوق السعودي.',
        'إنشاء شراكات محلية وتسهيل عملية التوطين.',
    ],
    'virtual_health_titel_8'=>'خدمات التسويق والعلامة التجارية',
    'virtual_health_list_8' => [
        'استراتيجيات التسويق الرقمي وإدارة العلامة التجارية.',
        'تحسين الحضور عبر الإنترنت واستراتيجيات التواصل مع العملاء.',
    ],
    'virtual_health_titel_9'=>'خدمات البحث والتطوير',
    'virtual_health_list_9' => [
        'دعم الابتكار في الخدمات والمنتجات الطبية.',
        'تطوير برامج التعليم المستمر والتدريب المهني.',
    ],
    'virtual_health_titel_10'=>'الاستدامة والمسؤولية الاجتماعية',
    'virtual_health_list_10' => [
        'تطبيق مبادرات الاستدامة والحفاظ على البيئة.',
        'برامج المسؤولية الاجتماعية للشركات.',
    ],
    'virtual_health_titel_11'=> 'الفريق المعني',
    'virtual_health_list_11' => [
     'خبراء في مختلف المجالات الطبية والإدارية.',
     'مستشارون في التخطيط الاستراتيجي والتطوير.',
     'مطورو التكنولوجيا والابتكار.',
     'فريق خدمة العملاء.',
    ],
    'advanced_care_home_title'=>' التسويق والعلامة التجارية',
    'advanced_care_home_alt' => ' Arkan - الرعاية المتقدمة في المنزل.',
    'advanced_care_home_description1' => 'تساعد فرق الرعاية السريرية الافتراضية لدينا الأنظمة الصحية والمستشفيات على توسيع نطاق الرعاية الحادة عالية الجودة خارج الجدران الأربعة للمستشفى وصولاً إلى منازل المرضى.',
    'advanced_care_home_titel_1'=>'الهدف',
    'advanced_care_home_list_1'=>
    [
        'زيادة الوعي بالعلامة التجارية وجذب المزيد من المرضى.',
        'بناء سمعة قوية للمؤسسات الطبية عبر الإنترنت.',
    ],
    'advanced_care_home_titel_2'=>' تصميم وتنفيذ استراتيجيات التسويق الرقمي',
    'advanced_care_home_list_2'=>
    [
        'تحليل السوق وتحديد الجمهور المستهدف.',
        'تطوير محتوى تسويقي جذاب ومفيد.',
        'استخدام قنوات التسويق الرقمي المناسبة مثل محركات البحث، وسائل التواصل الاجتماعي، والبريد الإلكتروني.',
        'قياس وتقييم نتائج حملات التسويق.',
    ],
    'advanced_care_home_titel_3'=>' تطوير العلامة التجارية',
    'advanced_care_home_list_3'=>
    [
        'تصميم هوية بصرية مميزة.',
        'تطوير رسالة قوية للعلامة التجارية.',
        'ضمان اتساق جميع مواد التسويق مع هوية العلامة التجارية.',
    ],
    'advanced_care_home_titel_4'=>' بناء سمعة قوية',
    'advanced_care_home_list_4'=>
    [
        'جمع مراجعات إيجابية من المرضى.',
        'الرد على تعليقات المرضى في الوقت المناسب.',
        'المشاركة في الأنشطة المجتمعية.',
    ],
    'advanced_care_home_titel_5'=>'تحسين الحضور الإلكتروني',
    'advanced_care_home_list_5'=>
    [
        'تصميم وتطوير موقع إلكتروني احترافي.',
        'تحسين محركات البحث (SEO) لزيادة ظهور الموقع في نتائج البحث.',
        'استخدام وسائل التواصل الاجتماعي للتواصل مع المرضى وجذبهم.',
    ],
    'advanced_care_home_titel_6'=>'إدارة سمعة العيادات والمجمعات الطبية عبر الإنترنت',
    'advanced_care_home_list_6'=>
    [
        'رصد التعليقات والمراجعات على الإنترنت.',
        'الرد على الشكاوى والتعليقات السلبية بشكل مناسب.
        ',
        'حماية سمعة المؤسسة من أي هجمات إلكترونية.',
    ],
    'advanced_care_home_titel_7'=>'الفريق المعني',
    'advanced_care_home_list_7'=>
    [
        'خبراء في التسويق الرقمي وإدارة العلامة التجارية.
        ',
        'خبراء في التسويق الرقمي وإدارة العلامة التجارية.
        ',
        'مطورو مواقع إلكترونية.',
        'متخصصون في التواصل الاجتماعي.',
    ],

    'clinical_services_results_title' => 'أركان كير',
    'continuous_improvement' => 'التزامنا بقيمنا الأساسية واضح في نتائجنا وتحسيناتنا المستمرة.',
    'clinician_retention_rate' => 'القيادة والمسؤولية',
    'mips_scores' => ' الانفتاح والنزاهة',
    'locums_usage' => ' الفعالية والابتكار',
    'average_collections_increase' => ' الجودة ',
    // Images alt texts
    'collaboration_alt' => ' Arkan - التعاون.',
    'confidence_alt' => ' Arkan - الثقة.',
    'reduce_patient_transition_alt' => ' Arkan - تقليل انتقال المريض.',
    'revenue_cycle_alt' => ' Arkan - دورة الإيرادات.',
    'health_care_services_experience_title' => 'تجربة خدمات الرعاية الصحية',
    'testimonial_1_text' => 'تقوم  باستمرار بمراجعة الطاقم للتأكد من ملاءمته للإنتاجية وتجربتنا وجدوانا المالية...',
    'testimonial_1_author' => 'ماري إلين سمرال، مديرة التمريض الرئيسية',
    'testimonial_2_text' => 'بالنسبة لمدير طبي، كل يوم هو توازن دقيق. أحب العمل مع  Arkan لأن لديهم فريقًا يدعمني...',
    'testimonial_2_author' => 'دانييل ريتشاردز، دكتوراه في الطب',
    'testimonial_3_text' => 'كطبيب، كان COVID-19 أصعب وقت عاطفي وسريري مررت به على الإطلاق...',
    'testimonial_3_author' => 'جوزيف روز، دكتوراه في الطب',
    'testimonial_4_text' => 'شراكتنا مع  Arkan كانت ذخيرة هائلة لمستشفانا. مع الموارد التي توفرها ، لدينا القدرة على التوظيف على مستوى الوطن...',
    'testimonial_4_author' => 'مدير الطب الطارئ',
    'capability_hubs_title' => 'مراكز القدرات',
    'capability_hubs_intro' => 'نهج محلي، إقليمي، ووطني',
    'capability_hubs_description' => 'نحن ننظم الأنظمة للنجاح، دمج التكنولوجيا والأدوات والمواهب في عملية مغلقة تعزز النهج المبني على الأدلة، تعزز التدريب والتمكين، وتضمن تحقيق النتائج.',
    'capability_hubs_local' => 'محلي',
    'capability_hubs_local_description' => 'توظيف والاحتفاظ بالأطباء المحليين والمديرين الطبيين والتنسيق مع أهدافك الاستراتيجية.',
    'capability_hubs_regional' => 'إقليمي',
    'capability_hubs_regional_description' => 'توفير الدعم الإداري والسريري الإقليمي، التدريب، والإرشاد.',
    'capability_hubs_national' => 'وطني',
    'capability_hubs_national_description' => 'الاستثمار في التكنولوجيا على مستوى الوطن، الموارد، وتطوير القدرات.',
    'capability_hubs_cta' => 'اكتشف ما يمكننا القيام به معًا',
    'working_with_health_care_partner_title' => 'العمل مع شريك الرعاية الصحية',
    'working_with_health_care_partner_description' => 'نفخر بكوننا قادة في صناعة الرعاية الصحية، متقدمين دائمًا بأفكار مبتكرة لتجديد الرعاية الصحية في كل مستوى. فرقنا السريرية والتشغيلية تعمل معًا لتوسيع نطاق الرعاية الصحية وزيادة تأثيرها على الصعيد الوطني بشكل مستدام.',
    'join_our_team' => 'انضم إلى فريقنا',
    'strategies_transform_icu_title' => 'لماذا تختار شركة أركان ؟',
    'strategies_transform_icu_title_1'=>'خبرة لا مثيل لها',
    'strategies_transform_icu_list_1'=> [
        'فريق من الخبراء ذوي الخبرة العالية في إدارة وتشغيل المجمعات الطبية.',
        'شراكة استراتيجية تضمن تحقيق أهدافك الاستثمارية بأعلى معايير الجودة والكفاءة.',
        'التزام بالشفافية والدعم الكامل يضمن رضاك التام عن تجربتك الاستثمارية معنا.',
    ],
    'strategies_transform_icu_title_2'=>'حلول مخصصة لاحتياجاتك',
    'strategies_transform_icu_list_2'=> [
        'نفهم أن كل مستثمر وكل عيادة فريدة، لذا نقدم حلولًا مخصصة تتناسب مع الاحتياجات الخاصة لكل عميل.',
        'نعمل معكم ليس فقط لتحقيق أهدافكم الحالية، بل لوضع استراتيجيات تضمن النجاح والازدهار طويل الأمد لاستثماراتكم في القطاع الطبي.',
        'استفد من شبكتنا الواسعة التي تشمل خبراء في القطاع الصحي، مستشارين ماليين، ومؤسسات تمويل، لتعزيز فرصك في النجاح.',
    ],
    'clinical_integration_title1' => 'نهج مُبتكر',
    'clinical_integration_subtitle' => 'موائمة ذكية، نتائج استثنائية    ',
    'clinical_integration_description' => 'مع خبرة واسعة في تشغيل وإدارة ممارسات المجمعات الطبية والعيادات بالمملكة العربية السعودية، تضع أركان أهدافها عالياً، لا تكتفي بتقديم خدمات إدارة تشغيلية تقليدية، بل تسعى إلى إعادة تعريف مفهوم الإدارة في عالم الرعاية الصحية.',
    'clinical_integration_description1' => 'مع أركان، لا داعي للقلق، فكل خطوة يتم التخطيط لها بدقة وعناية، وكل قرار يُبنى على أسس علمية متينة، لضمان تحقيق النتائج المرجوة، بل وتجاوزها.',
    'story1_alt' => 'مجموعة من المحترفين الطبيين يناقشون المعلومات.',
    'story2_alt' => 'ما تعنيه العناية المركزة لمنشأة طبية وكيفية جلب الإدارة التنفيذية إلى جانب السرير في الطب الحرج.',
    'story3_alt' => 'المحترفون الطبيون يناقشون المعلومات على جهاز كمبيوتر محمول.',
    'tab1' => 'تنفيذ JOC',
    'tab2' => 'مواءمة فريقك',
    'tab3' => 'منع النزاعات',
    'title1' => 'كيفية إنشاء لجنة العمليات المشتركة بين الطب الطارئ والطب الداخلي',
    'description1' => 'قم بإنشاء إيقاع اجتماعي منتظم ومتعدد التخصصات ومسؤولية مشتركة حقيقية في مستشفاك لمواءمة فرق الطب الطارئ والطب الداخلي.',
    'cta1' => 'شاهد كيف فعلنا ذلك',
    'accelerate_your_clinical_career' => 'عزز مسيرتك السريرية',
    'clinical_career_description' => 'نحن نمكن الأطباء وممرضين الممارسين ومساعدي الأطباء مثلك لمتابعة مهنة تتماشى مع أهدافك طويلة الأمد. نحن نركز على وضع الأشخاص المناسبين في الأماكن الصحيحة من خلال إقرانك بمنصب يناسب احتياجاتك، يقدم تعويضات تنافسية، ويدعم نموك كقائد في مجال الرعاية الصحية. حتى بعد أن تجد المنصب المناسب، لا زلنا ندعمك، نوفر تكنولوجيا خاصة، قائمة على السحابة، آمنة، تطبيقات، وأدوات لتبسيط العمليات الإدارية والزائدة حتى تتمكن من التركيز على رعاية المرضى.',
    'view_all_positions' => 'عرض جميع الوظائف',
    // Job titles and descriptions in Arabic
    'emergency_medicine_physician' => 'طبيب الطوارئ',
    'emergency_medicine_np_pa' => 'ممرض/مساعد طبيب الطوارئ',
    'acute_nurse_practitioner' => 'ممرض ممارس حاد',
    'medical_director' => 'المدير الطبي',
    'hospital_medicine_physician' => 'طبيب الطب الداخلي بالمستشفى',
    // Alt texts for images in Arabic
    'emergency_medicine_physician_alt' => 'محترف طبي يتحدث مع مريض.',
    'title' => 'اتصل بنا',
    'description' => 'يمكنك اختيار الوقت المناسب لك ',
    'options' => [
        'schedule_vip_meeting' => 'جدولة اجتماع VIP',
        'request_consultation' => 'طلب استشارة',
        'speak_with_clinical_expert' => 'التحدث مع خبير سريري',
        'chat_with_recruiter' => 'الدردشة مع مسؤول التوظيف',
        'get_in_touch_with_scheduler' => 'التواصل مع مسؤول الجدولة',
        'contact_sales_representative' => 'التواصل مع ممثل المبيعات',
    ],
    'form' => [
        'email' => 'البريد الإلكتروني',
        'first_name' => 'الاسم الأول',
        'last_name' => 'اسم العائلة',
        'job_title' => 'المسمى الوظيفي',
        'hospital_name' => 'اسم المستشفى',
        'system_affiliation' => 'الانتماء النظامي',
        'phone' => 'الهاتف',
        'submit_button' => 'إرسال',
    ],
    'menu_capabilities_title' => 'الحلول',
    'menu_capabilities_items' => [
      'التكامل السريري',
      'تحسين القوى العاملة السريرية',
      'إدارة وتشغيل وصيانة المرافق الصحية',
      'الاستشارات المالية والتشغيلية والاستثمارية وإدارة المخاطر',
      'التسويق الرقمي وإدارة العلامة التجارية',
      'التعليم والبحث الطبي',
      'حلول الصحة الإلكترونية والتيليميديسين',
    ],
    'specialties_title' => 'التخصصات',
    'specialties_items' => [
        'عيادات الأسنان',
        'عيادات الجلدية',
        'عيادات التجميل والعناية بالبشرة',
        'المجمعات الطبية',
        'المجمعات الطبية',
        'الصحة الإلكترونية والطب عن بعد',
    ],
    'company_title' => 'الشركة',
    'company_menu' => [
      'عن أركان',
    'شراكة معنا',
    'القيادة',
    'تكنولوجيا الرعاية الصحية المتقدمة',
    'انضم إلى فريقنا',
    ],
   'Social_Media' => 'وسائل التواصل الاجتماعي',



    'swipper_list'=>
    [
        '                    "أركان": بوابة دخولك إلى عالم الرعاية الصحية المتكاملة.
"مع أركان، لا داعي للقلق بشأن أي جانب من جوانب الرعاية الصحية. فنحن نقدم خدمات شاملة تلبي جميع احتياجاتك،
من الاستشارات الطبية إلى التمريض والتأهيل، وذلك بأفضل المعايير العالمية."',

'"أركان": مستقبل الرعاية الصحية.
"نؤمن في أركان بأن التكنولوجيا تلعب دورًا هامًا في تطوير الرعاية الصحية.
ونحن نسعى باستمرار إلى تطبيق أحدث التقنيات في خدماتنا، لضمان حصول عملائنا على أفضل رعاية صحية ممكنة."
',

'"أركان": شريكك في تحقيق النجاح في عالم الرعاية الصحية.
"نؤمن في أركان بأن الإدارة والتشغيل الفعالين هما مفتاح النجاح في عالم الرعاية الصحية.=
ونقدم لعملائنا الخبرة والدعم اللازمين لتحقيق أهدافهم الاستراتيجية."',

    ],




    // other strings
];
